Repository: jkrenzer/horde-minerva
Catalog: po/*.po
Languages: sl_si

source: or
sl_si: ali

source: %s %s deleted
sl_si: %s %s je bil izbrisan

source: %s expected
sl_si: %s na čakanju

source: %s invoices send to %s
sl_si: %s računov poslanih na %s.

source: %s mail send to %s.
sl_si: %s poslan na %s.

source: %s no. %s
sl_si: %s št. %s

source: %s successfuly saved.
sl_si: %s uspešno shranjen.

source: A descriptive invoice title which will be shown in the recurrence list.
sl_si: Opis računa oziroma ime ki se bo prikazovalo v spisku ponavljanj.

source: A more recent %s exists.
sl_si: Novejši %s obstaja.

source: APP (TXT)
sl_si: APP Plačilni nalogi (TXT)

source: Account
sl_si: Račun

source: Action
sl_si: Ukaz

source: Actions
sl_si: Ukazi

source: Add a custom currency
sl_si: Dodaj svojo valuto

source: Add a new Reseller Link
sl_si: Dodaj novo povezavo med tržnikom in podjetjem

source: Add a new currency from central storage
sl_si: Dodaj valuto iz centralnega sistema

source: Add article
sl_si: Dodaj artikel

source: Add article space
sl_si: Dodaj mesto za artikel

source: Add as customer
sl_si: Dodaj kot stranko

source: Add client to addressbook
sl_si: Dodaj stranko v imenik

source: Add to payment
sl_si: Dodaj v plačilni sistem

source: Add to recurrence
sl_si: Dodaj med ponavljanja

source: Address
sl_si: Naslov

source: Admin
sl_si: Administracija

source: Advanced Search
sl_si: Napredno iskanje

source: All
sl_si: Vse

source: Are you sure you want to delete this recurrance?
sl_si: Resnično želite izbrisati ponavljajoči račun?

source: Article name
sl_si: Naziv artikla

source: Articles
sl_si: Artikli

source: Attach fromat
sl_si: Pripni format

source: August
sl_si: avgust

source: Authorization response for %s name %
sl_si: Odgovor na avtorizacijo %s z nazivom %s

source: Autogenerated recurrence invoice
sl_si: Samodejno ustvarjen periodični račun

source: Avarge
sl_si: Povprečje

source: Bank
sl_si: Banka

source: Banks
sl_si: Banke

source: Bare data
sl_si: Surovi podatki

source: Basic Search
sl_si: Hitro iskanje

source: Basic capital
sl_si: Osnovni kapital

source: Body
sl_si: Vsebina

source: Calculate income and outcome in certain period confront the two calculation.
sl_si: Preračuna vhodne in izhodne račune za določeno obdobje.

source: Calculate taxes
sl_si: Preračunaj davke

source: Calculation
sl_si: Preračun

source: Cancel
sl_si: Prekliči

source: Cannot add custom currency directly as default.
sl_si: Svojih valut ne morete neposredno dodati kot privzete.

source: Cannot convert type %s.
sl_si: Ne morem pretvoriti formata %s.

source: Cannot open dir %s.
sl_si: Ne morem odpreti mape %s.

source: Cannot read template file %s.
sl_si: Ne morem prebrati šablone %s.

source: Cannot save to file %s.
sl_si: Ne morem shraniti v datoteko %s.

source: Capital currency
sl_si: Valuta osnovnega kapitala

source: Cateogry
sl_si: Kategorija

source: Change %s status
sl_si: Spremite status %s

source: Change %s tag
sl_si: Spremite %s stroškovno mesto

source: Change status
sl_si: Spremeni status

source: Change tag
sl_si: Spremeni stroškovno mesto

source: Changed status
sl_si: Spremenjen status

source: Changed status to %s for %s %s
sl_si: Spremenjen status v %s za %s %s

source: Changed tag
sl_si: Spremenjeno stroškovno mesto

source: Changed tag to %s for %s %s
sl_si: Spremenjeno stroškovno mesto za %s za %s %s

source: Changes status
sl_si: Spremenite status

source: Charset
sl_si: Kodna tabela

source: Chenged
sl_si: Spremenjen

source: City
sl_si: Kraj

source: Clean form
sl_si: Počisti formular

source: Client
sl_si: Stranka

source: Client imported in %s
sl_si: Stranka dodana v %s

source: Client name
sl_si: Stranka

source: Client source is not defined
sl_si: Vir podatkov strank ni določen

source: Client vat
sl_si: Davčna

source: Clients
sl_si: Stranke

source: Clients details
sl_si: Podatki o strankah

source: Clients graph
sl_si: Graf strank

source: Clone to %s
sl_si: Prekopiraj v %s

source: Close
sl_si: Zapri

source: Combine as new
sl_si: Združi v nov dokument

source: Comma separated values (CSV)
sl_si: Vrednosti ločene z vejico (CSV)

source: Comment
sl_si: Opomba

source: Comment invoice
sl_si: Komentiraj račun

source: Comments
sl_si: Opombe

source: Comments are disabled
sl_si: Opombe so izkjučene

source: Companies
sl_si: Podjetja

source: Companies & Persons
sl_si: Podjetja in fizične osebe

source: Company
sl_si: Podjetje

source: Compensation
sl_si: Kompenzacija

source: Compensations
sl_si: Kompenzacije

source: Compose
sl_si: Sestavi

source: Contact
sl_si: Kontakt

source: Contact e-mail
sl_si: E-mail kontaktne osebe

source: Contact function
sl_si: Funkcija kontaktne osebe

source: Contact person
sl_si: Kontaktna oseba

source: Contact phone
sl_si: Telefon kontaktne osebe

source: Content
sl_si: Vsebina

source: Continue
sl_si: Nadaljuj

source: Convert
sl_si: Pretvori

source: Convert to %s
sl_si: Shrani v %s

source: Copy
sl_si: Podvoji

source: Copy articles
sl_si: Podvoji artikle

source: Copy client
sl_si: Podvoji stranko

source: Corporate Registration Number
sl_si: Matična št.

source: Count
sl_si: Število

source: Country
sl_si: Država

source: Create
sl_si: Vpiši

source: Create comensation
sl_si: Ustvari kompenzacijo

source: Create custom content documents
sl_si: Tvorti dopis strankam

source: Create late payment notification
sl_si: Tvori opomin

source: Create new
sl_si: Ustvari novo

source: Create new document from several others
sl_si: Tvorite nov dokument z združitvijo drugih

source: Create new notify
sl_si: Ustvari nov opomin

source: Create outcome
sl_si: Vpiši nov prejeti račun

source: Created
sl_si: Ustvarjen

source: Created on %s from invoice %s
sl_si: Ustvarjen dne %s iz računa %s

source: Creation
sl_si: Ustvarjanje

source: Currencies
sl_si: Valute

source: Currency
sl_si: Valuta

source: Currency %s in not present in the currency list
sl_si: Valuta %s ni prisotna v spisku menjalniških tečajev.

source: Custom content
sl_si: Dopis

source: Data
sl_si: Podatek

source: Date
sl_si: Datum

source: Date from
sl_si: Datum od

source: Date is missing
sl_si: Datum dokumenta ni bil podan

source: Date of service
sl_si: Datum storitve

source: Date only
sl_si: Samo datum

source: Date to
sl_si: Datum do

source: Date to end
sl_si: Zaključi dne

source: Day when the invoice will be duplicated frist.
sl_si: Dan na katerega naj se ponovitev

source: Days and date selection
sl_si: Izbira datuma ali dnevov

source: Days only
sl_si: Izbira samo števila dni

source: Default expire date.
sl_si: Prednastavljena valuta

source: Default invoice number generation string.
sl_si: Prednastavljena oblika tvorjenja besed.

source: Default invoice place/city from where inoices are published.
sl_si: Prenastavljen kraj izdaje računov.

source: Default notification cost.
sl_si: Stroški opomina.

source: Default outcome export charset.
sl_si: Prednastavljena kodna tabela izvoza.

source: Default page view.
sl_si: Izberite vašo vstopno stran.

source: Delete
sl_si: Izbriši

source: Delete currency from this invoice
sl_si: Pobriši valuto z računa

source: Delete reseller %s
sl_si: Izbriši tržnika %s

source: Deleted
sl_si: Izbrisan

source: Delivery
sl_si: Dobavnica

source: Description
sl_si: Opis

source: Difference
sl_si: Razlika

source: Directory does not exist: %s
sl_si: Mapa ne obstaja: %s

source: Discount
sl_si: Popust

source: Divide
sl_si: Deli

source: Do you really want to delete %s %s?
sl_si: Resnično želite izbrisati %s %s?

source: Do you relay like to delete this notify?
sl_si: Resnično želite izbrisati ta opomin?

source: Do you relay like to delete this outcome
sl_si: Resnično želite izbrisati izbrani prejeti račun?

source: Documents
sl_si: Dokumenti

source: Download
sl_si: Pretoči

source: Download in a zipfile
sl_si: Pretoči v zip datoteki

source: Download invoices in a zipfile
sl_si: Pretoči račune v zip datoteki

source: Draft
sl_si: Šablona

source: Drafts
sl_si: Šablone

source: Due
sl_si: Valuta

source: Due consists of the following open invoices:
sl_si: Navedeni saldo je sestavljen iz naslednjih odprtih postavk:

source: Dump
sl_si: Surovi podatki

source: Dupliate
sl_si: Podvoji

source: ERROR: NO EMAIL SET!
sl_si: Napaka: Nimate nastavljenega elektronskega naslova!

source: Edit
sl_si: Uredi

source: Edit a currency of an invoice
sl_si: Uredi obstoječo valuto računa

source: Edit outcome
sl_si: Uredi prejeti račun

source: Edit reseller %s
sl_si: Uredi tržnika %s

source: Email drafts
sl_si: Šablone emailov

source: Email not found for client %s
sl_si: Ne najdem email naslova za stranko %s

source: Emails
sl_si: Emaili

source: End recurrence
sl_si: Končaj pomavljanje

source: Error sending to %s: %s
sl_si: Napaka pri pošiljanju stranki %s: %s

source: Exchange
sl_si: Menjava

source: Exchange operation
sl_si: Operacija Menjave

source: Expiration date is before invoice publish date
sl_si: Valuta ja pred datum izdaje.

source: Expiration date is same that invoice publish date
sl_si: Valuta je na isti dan izdaje.

source: Expire
sl_si: Valuta

source: Expire from
sl_si: Poteklo do

source: Expire in days
sl_si: Poteče v dneh

source: Expire input type.
sl_si: Način podaje valute

source: Expire to
sl_si: Poteče do

source: Expired
sl_si: Potekli

source: Expired by days
sl_si: Potkel dni

source: Expired invoces
sl_si: Poteče v dneh

source: Expired invoices
sl_si: Zapadli računi

source: Expired mail sent to %s.
sl_si: Opomin poslan na %s.

source: Export
sl_si: Izvozi

source: Export clients
sl_si: Izvozi stranke

source: Export clients list in a datafile
sl_si: Izvozi spisek stran

source: Export in XML
sl_si: Izvozi v XML

source: Export invoice list in a datafile
sl_si: Izvozi spisek računov

source: Export invoice list into %s
sl_si: Izvozi spisek v %s

source: Export invoices in XML
sl_si: Izvozi račune v XML

source: Export list in a datafile (CSV)
sl_si: Izvozi spisek računov (CSV)

source: Export to XML
sl_si: Izvozi v XML

source: Expunge
sl_si: Počisti

source: Expunged cache for template %s.
sl_si: Pobrisan pomnilnik za šablono %s.

source: Fax
sl_si: Faks

source: February
sl_si: februar

source: Find client by EU VAT
sl_si: Najdi podjetje preko davčne številke

source: Format
sl_si: Oblika izvoza

source: Formatted
sl_si: Oblikovanje

source: From
sl_si: Od

source: From our evidence on
sl_si: Po naših poslovnih knjigah dne

source: Fromatted values
sl_si: Oblikovani podatki

source: Get main data from
sl_si: Prevzemi glavo računa z

source: Has no recurrence
sl_si: Se ne ponavlja samodejno

source: Has recurrence
sl_si: Se ponavlja periodično

source: Home page
sl_si: Domača stran

source: Host
sl_si: Naprava

source: How many clients to display per page.
sl_si: Koliko strank naj prikažem na posamezni strani.

source: How many invoices to display per page.
sl_si: Koliko računov naj prikažem na posamezni strani.

source: How many invoices to show
sl_si: Koliko računov naj prikažem

source: How many outcome to display per page.
sl_si: Koliko prejetih računov naj prikažemo na posamezni strani.

source: How many outcomes to show
sl_si: Koliko računov naj prikažem

source: Id
sl_si: Ključ

source: Import articles
sl_si: Uvozi artikle

source: Income
sl_si: Računi

source: Income expected
sl_si: Prilivi na čakanju

source: Income graph
sl_si: Graf izdanih računov

source: Intend
sl_si: Namen

source: Invalid VAT identification number format.
sl_si: Neveljavna obalika davčne številke.

source: Invalid tax id.
sl_si: Napačen davek

source: Invert selection
sl_si: Zamenjan izbrane z nezibranimi

source: Invoice
sl_si: Račun

source: Invoice %s successfully added to the payment system. For on-line payment redirect your customer to %s
sl_si: Račun %s je bil uspešno dodan v plačilni sistem. Za plačilo usmerite vašo stranko na naslov %s

source: Invoice data
sl_si: Podatki o računu

source: Invoice display
sl_si: Prikazovanje računov

source: Invoice drafts
sl_si: Šablone računov

source: Invoice editing parameters
sl_si: Urejanje računov

source: Invoice id %s don't exists.
sl_si: Račun številka %s ne obstaja.

source: Invoice id %s dosen't exists.
sl_si: Račun številka %s ne obstaja.

source: Invoice id %s is already being edited by user %s.
sl_si: Račun številka %s trenutno ureja uporabnik %s.

source: Invoice no. %s
sl_si: Račun št. %s

source: Invoice past due
sl_si: Zapadel račun

source: Invoices
sl_si: Računi

source: Invoices of reseller: %s
sl_si: Računi tržnika: %s

source: Item ID
sl_si: Artikel št.

source: Item Name
sl_si: Naziv artikla

source: Items
sl_si: Artikli

source: January
sl_si: januar

source: July
sl_si: julij

source: June
sl_si: junij

source: Last
sl_si: Zadnji

source: Last payment notifies are disabled.
sl_si: Opomini so onemogočeni.

source: Late payment notification
sl_si: Opomin

source: Late payment notification created for client %s
sl_si: Narjen je bil opomin za stranko %s

source: List and send notifications for expired invoices
sl_si: Spisek in javljane zapadlih izdanih računov

source: Listings
sl_si: Spiski

source: Loading...
sl_si: Nalagam...

source: Locked
sl_si: Zaklenjen

source: Log
sl_si: Dnevnik

source: Log for %s
sl_si: Dnevnik za %s

source: Logged in successfully as "%s".
sl_si: Uspešno prijavljen kot "%s".

source: Login is incorrect.
sl_si: Napačna prijava.

source: Logo
sl_si: Logotip

source: Long name
sl_si: Dolg naziv

source: March
sl_si: marec

source: Mark as paid
sl_si: Označi kot plačano

source: May
sl_si: maj

source: Menage currencies
sl_si: Uredi valute

source: Menage currencies for %s %s
sl_si: Uredi valute za %s %s

source: Move down
sl_si: Premakni dol

source: Move up
sl_si: Premakni gor

source: Multiply
sl_si: Pomnoži

source: Name
sl_si: Naziv

source: New %s
sl_si: Nov %s

source: New Invoice
sl_si: Nov račun

source: New status
sl_si: Status novega računa

source: New type
sl_si: Novi tip

source: Next
sl_si: Neprej

source: No
sl_si: Ne

source: No %s data found.
sl_si: Ni podatkov o %s.

source: No articles data found.
sl_si: Ni podatkov o artiklih.

source: No client data found.
sl_si: Ni podatkov o stranki.

source: No currencies to add.
sl_si: Ni valut, ki bi se jih lahko dodalo.

source: No currencies to delete.
sl_si: Ni možnih valut za izbris.

source: No currencies to update.
sl_si: Ni možnih valut za ažuriranje.

source: No data to display
sl_si: Ni podatkov za prikaz.

source: No invoice data found.
sl_si: Ni podatkov o dokumentu.

source: No invoices are selected
sl_si: Ni izbranih računov

source: No invoices published to client are selected.
sl_si: Niste izbrali nobenega izdanega računa.

source: No invoices published to client with vat %s exists.
sl_si: Ni izdanih računov za stranko z davčno številko %s.

source: No items
sl_si: Ni aritklov.

source: No outcomes recived for client are selected.
sl_si: Niste izbrali nobenega prejetega računa.

source: No outcomes recived for client with vat %s exists.
sl_si: Ni prejetih računov za stranko z davčno številko %s.

source: No past due invoices
sl_si: Ni poteklih neplačanih računov

source: No resellers found.
sl_si: Ni tržnikov.

source: No template selected.
sl_si: Niste izbrali šablone.

source: No values
sl_si: Ni podatkov

source: No.
sl_si: Št.

source: None
sl_si: Nič

source: Notification cost
sl_si: Stroški opomina

source: Notification costs
sl_si: Stroški opomina

source: Notifies
sl_si: Opomini

source: Notify deleted
sl_si: Opomina je bil izbrisan

source: Notify was not deleted
sl_si: Opomin ni bil izbrisan

source: Number
sl_si: Število

source: Number of days between recurrence.
sl_si: Število dni med eno in drug ponovitev.

source: Number of recurrences
sl_si: Število ponovitev

source: Obligated
sl_si: Zavezanec

source: October
sl_si: oktober

source: Offset
sl_si: Zamik

source: On %s you must create an invoice for client %s.
sl_si: %s morate izdati morate račun za stranko %s.

source: Open Financial Exchange (OXF)
sl_si: Open Financial Exchange (OFX)

source: Opened outcomes
sl_si: Odprti prejeti računi

source: Order Number
sl_si: Zaporedna številka

source: Other
sl_si: Ostalo

source: Outcome
sl_si: Prejeti

source: Outcome created
sl_si: Prejet računi je bil vpisan

source: Outcome deleted
sl_si: Prejeti račun je bil zbrisan

source: Outcome details
sl_si: Lastnosti prejetih računov

source: Outcome expected
sl_si: Odlivi na čakanju

source: Outcome graph
sl_si: Graf prejetih računov

source: Outcome list
sl_si: Spisek prejetih računov

source: Outcome updated
sl_si: Prejeti račun je bil popravljen

source: Outcome was not deleted
sl_si: Prejeti račun in bil zbrisan

source: Outcome: %s
sl_si: Odliv številka: %s

source: Outcomes
sl_si: Prejeti računi

source: Paid
sl_si: Plačano

source: Payment
sl_si: Plačilo

source: Payments application not available
sl_si: Plačilni sistem ni na razpolago

source: Pending
sl_si: Odprte postavke

source: Pending invoices list
sl_si: Izpis odprtih postavk

source: Pending invoices list per customer
sl_si: Spisek odprtih postavk po strankah

source: Pending list per customer
sl_si: Stranke z odprtimi postavkami

source: Percentage
sl_si: Procent

source: Permissions
sl_si: Pravice

source: Persons
sl_si: Osebe

source: Phone
sl_si: Telefon

source: Place
sl_si: Kraj

source: Please not that wrongly performed action can corrupt your invoice. So please, before continue consult your administrator.
sl_si: Nepravilno urejanje valut lahko povzroči napake v računih. Pred urejanjem vam priporočamo posvetovanje z administratorjem.

source: Please select a business day.
sl_si: Prosim izberite delovni dan.

source: Please, cover the overdue obligations in the next 8 (eight) days on bank account of
sl_si: Prosimo, da poravnate zapadle obveznosti v roku 8 (osmih) dneh na TRR račun

source: Please, return us the confirmed opened invoices lists in the next eight days. Otherwise we will take the evidence as correct.
sl_si: Prosimo vas, da nam potrjen izvod IOP obrazca vrnete najkasneje v osmih dneh na naš naslov ali pošljete po faksu. V nasprotnem primeru bomo smatrali, da je stanje usklajeno.

source: Postal address
sl_si: Poštni naslov

source: Postal code
sl_si: Poštna številka

source: Preview
sl_si: Predogled

source: Price
sl_si: Cena

source: Print
sl_si: Natisni

source: Print all
sl_si: Natisni vse

source: Print all invoices at once
sl_si: Natisni vse račune hkrati

source: Print invoice list
sl_si: Natistni spisek računov

source: Print reminder
sl_si: Natisni opomnik

source: Proforma
sl_si: Predračun

source: Publish date
sl_si: Datum izdaje

source: Qy.
sl_si: Kol.

source: Recalculate prices
sl_si: Preračunaj vrednosti

source: Recalculate values
sl_si: Preračunaj

source: Received
sl_si: Prejeto

source: Recived
sl_si: Prejeto

source: Recurrance not deleted.
sl_si: Ponavljoči račun ni bil izbrisan.

source: Recurrance succesfuly deleted.
sl_si: Ponavljoči račun je bil uspešno izbrisan

source: Recurrence
sl_si: Ponavljanja

source: Recurrence successfully saved
sl_si: Ponavljanje je bilo uspešno shranjeno

source: Recurrence:
sl_si: Ponavljanja:

source: Recurrences
sl_si: Ponavljajoči računi

source: Refference
sl_si: Referenca

source: Registration unit
sl_si: Pristojno sodišče

source: Reload
sl_si: Osveži

source: Reseller
sl_si: Tržnik

source: Reseller link deleted.
sl_si: Tržnik je bil zbrisan.

source: Resellers
sl_si: Tržniki

source: Revenue
sl_si: Zaslužek

source: Revenue calculation
sl_si: Kalkulator zaslužka

source: Sale
sl_si: Popust

source: Save
sl_si: Shrani

source: Search
sl_si: Najdi

source: Select
sl_si: Izberi

source: Select a date
sl_si: Izberi datum

source: Select all
sl_si: Izberi vse

source: Select client
sl_si: Izberi stranko

source: Select client fields to display.
sl_si: Izberite lastnosti stranke, ki jih prikažem v spisku strank.

source: Select client from address book
sl_si: Izberi stranko iz imenika

source: Select none
sl_si: Odznači vse

source: Select period
sl_si: Izberi obdobje

source: Send
sl_si: Pošlji

source: Send %d invoces
sl_si: Pošlji %d računov

source: Send %s: %s
sl_si: Pošlji %s: %s

source: Send by email
sl_si: Pošlji po elektronski pošti

source: Send past due notice
sl_si: Poslan opomin kot elektronsko sporočilo

source: Send to
sl_si: Pošlji na

source: Set clients display parameters.
sl_si: Nastavi prednastavljene vrednosti prikazovanja strank.

source: Set default currency
sl_si: Nastavi privzeto valuto

source: Set defaults
sl_si: Nastavi privzeto

source: Set documents editing parameters.
sl_si: Nastavi prednastavljene vrednosti urejanja dokumentov.

source: Set invoice display parameters.
sl_si: Nastavi prednastavljene vrednosti prikazovanja računov.

source: Set invoice parameters.
sl_si: Nastavi prednastavljene vrednosti računov.

source: Set outcome sorting parameters
sl_si: Nastavi prednastavljene vrednosti razvrščanja prejetih računov.

source: Set recurrence parameters
sl_si: Nastavi prednastavljene vrednosti ponavljanj.

source: Short name
sl_si: Kratek naziv

source: Show income and outcome difference between desired dates.
sl_si: Vrednost prejetih in izdanih računov med izbranimi datum.

source: Show income compared by tags between desired dates.
sl_si: Prikaže izdane račune v primerjavi z stroškovnimi mesti med izbranimi datumi.

source: Show income fluctuation graph between desired dates.
sl_si: Prikaži nihanje vrednosti izdanih računov med izbranimi datum.

source: Show income fluctuation graph by tags between desired dates.
sl_si: Prikaži nihanje vrednosti izdanih računov med izbranimi datum po stroškovnih mestih.

source: Show invoices grouped by client and statuses between desired dates.
sl_si: Prikaže izdane račune združene po stranki in trenutnem statusu med izbranimi datumi.

source: Show invoices grouped by current status between desired dates in pie chart.
sl_si: Prikaže izdane račune združene glede na stranko med izbranimi datumi.

source: Show invoices grouped by current status between desired dates.
sl_si: Prikaže izdane račune združene glede stranko med izbranimi datumi.

source: Show outcome fluctuation graph between desired dates.
sl_si: Prikaži nihanje vrednosti prejetih računov med izbranimi datumi.

source: Signature to append to emails.
sl_si: Podpis pri pošiljanju emailov.

source: Sing and stamp
sl_si: Podpis in žig

source: Sort
sl_si: Vrstni red

source: Stability graph
sl_si: Graf stabilnosti

source: Start
sl_si: Začne

source: Start recurrence on
sl_si: Dodaj med ponavljanja

source: Statistics
sl_si: Statistika

source: Status is missing
sl_si: Status dokumenta ni bil podan

source: Statuses
sl_si: Statusi

source: Statuses by period
sl_si: Statusi po obdobjih

source: Statuses graph
sl_si: Graf statusov

source: Statuses pie
sl_si: Tortni graf statusov

source: Statuses pie graph
sl_si: Tortni graf statusov

source: Subject
sl_si: Naslov

source: Submitting
sl_si: Pošiljam...

source: Tab separated values (TSV)
sl_si: Vrednosti ločene s tabulatorjem (TSV)

source: Tag
sl_si: Stroškovno mesto

source: Tags
sl_si: Stroškovna mesta

source: Tags graph
sl_si: Graf stroškovnih mest

source: Tags pie
sl_si: Priemrjava stroškovnih mest

source: Tax
sl_si: Davek

source: Tax only
sl_si: Samo davki

source: Taxable
sl_si: Davčni zavezanec

source: Taxes
sl_si: Davki

source: Template path %s don't exists.
sl_si: Mapa šablon %s ne obstaja.

source: The expiration date was automatically changed to %s.
sl_si: Valuta je bila samodejno premaknjena na %s

source: The invoice date %s is a holiday.
sl_si: %s ni delovni dan.

source: The invoice date is a holiday.
sl_si: Izbrani datum je praznik.

source: The invoice date was automatically changed to %s
sl_si: Datum računa je bil samodejno spremenjen na %s

source: The invoice date was automatically changed to %s.
sl_si: Datum računa je bil samodejno premaknjen na %s

source: The invoice expiration date %s is a holiday.
sl_si: Valuta %s ni delovni dan.
