Repository: jkrenzer/horde-minerva
Catalog: po/*.po
Languages: sl_si

source: The invoice is payable on the bank account of
sl_si: Račun je plačljiv na TTR

source: The member state service could not be reached in time. Try again later or with a different member state.
sl_si: Servis se trenutno ne odziva. Poskusite kasneje.

source: The member state service is currently not available. Try again later or with a different member state.
sl_si: Baza davčnih številk je ternutno nedostopna.

source: The number of days to notify me before invoice recurrence occurs.
sl_si: Koliko dni prej javim potrebo po izstavitvi račuunov.

source: The proforma invoice is payable on the bank account of
sl_si: Predračun je plačljiv na TTR

source: The provided country code is invalid.
sl_si: Podana predpona države je neveljavna

source: The service is currently not available. Try again later.
sl_si: Baza davčnih številk je ternutno nedostopna. Poskusite kasneje.

source: The service is currently too busy. Try again later.
sl_si: Baza davčnih številk je ternutno prezasedena. Poskusite kasneje.

source: There are no outcomes representing selected criteria.
sl_si: Ni prejetih računov, ki bi ustrezali izbranim kriterijem.

source: There are no records representing selected criteria.
sl_si: Ni dokumentov, ki bi ustrezali izbranim kriterijem.

source: There is no application to retrieve data from.
sl_si: Ni aplkacij s katerih bi lahko prebirali artikle.

source: This VAT identification number is invalid.
sl_si: Davčna številka je neveljavna.

source: To
sl_si: Za

source: To pay
sl_si: Za plačilo

source: Total
sl_si: Skupaj

source: Total bare
sl_si: Skupaj brez DDV

source: Total tax
sl_si: Skupaj DDV

source: Total with tax
sl_si: Skupaj z DDV

source: Total without texes
sl_si: Skupaj brez DDV

source: Type
sl_si: Tip

source: Type is missing
sl_si: Tip dokumenta ni bil podan

source: Types
sl_si: Tipi

source: Unit
sl_si: Enota

source: Units
sl_si: Enote

source: Unknown action
sl_si: Neznani ukaz

source: Update currency data from central currency storage
sl_si: Osveži podatke o valuti s cetralnega sistema

source: Updated
sl_si: Ažuriran

source: Use the invoice number for the transaction reference.
sl_si: Ob plačilu se sklicujte na številko računa.

source: Use the proforma invoice number for the transaction reference.
sl_si: Ob plačilu se sklicujte na številko predračuna.

source: User
sl_si: Uporabnik

source: Value
sl_si: Vrednost

source: Vat
sl_si: Id za DDV

source: Versions
sl_si: Verzije

source: View
sl_si: Preglej

source: View invoice
sl_si: Poglej račun

source: We agree only with the due value of
sl_si: Saldo izpodbijamo deloma za znesek

source: We agree with the above evidence
sl_si: Potrjujemo pravilnost salda

source: We completely disagree with the above evidence
sl_si: Saldo spodbijamo v celoti

source: What type of invoices to so show in the calendar.
sl_si: Katere infomacije o računih naj prikažem v koledarju

source: Without tax
sl_si: Brez davkov

source: Yes
sl_si: Da

source: You don't have permission to access type %s.
sl_si: Nimate pravic dostopa do tipa %s

source: You don't have permission to delete notifies
sl_si: Nimate pravice za brisanje opominov

source: You don't have permission to delete outcomes
sl_si: Nimate pravice za brisanje prejetih računov

source: You don't have permission to edit outcomes
sl_si: Nimate pravice za urejanje prejetih računov

source: You don't have permission to perform this action
sl_si: Nimate pravice za izvedbo tega ukaza

source: You don't have permission to read outcomes
sl_si: Nimate pravice za branje prejetih računov

source: You don't have permission to view outcomes
sl_si: Nimate pravice za pregled prejetih računov

source: You don't have permisson to access invoice type %s.
sl_si: Nimate pravice dostopa do tipa %s.

source: You don't have permisson to access status %s.
sl_si: Nimate pravice dostopa do statusa %s.

source: You don't have permisson to access to administration.
sl_si: Nimate pravice dostopa do administracije.

source: You don't have permisson to access type %s.
sl_si: Nimate pravice dostopa do tipa %s.

source: You don't have permisson to view notifies.
sl_si: Nimate pravice za pregledovanej opominov

source: after a number of recurrences
sl_si: po določenem številu ponovitev

source: articles
sl_si: artiklih

source: client
sl_si: stranki

source: days
sl_si: dni

source: invoice
sl_si: računu

source: invoices.csv
sl_si: racuni.csv

source: invoices.tsv
sl_si: racuni.tsv

source: never ends
sl_si: se nikoli konča

source: no.
sl_si: št.

source: on a specific date
sl_si: do določenega datuma

source: you are in debit with our company for
sl_si: je saldo vaših odprtih postavk v naše dobro
